[
    {
      "quote": "The future belongs to those who believe in the beauty of their dreams."
    },
    {
      "quote": "You must be the change you wish to see in the world."
    },
    {
      "quote": "Well done is better than well said."
    },
    {
      "quote": "The three great essentials to achieve anything worth while are: Hard work, Stick-to-itiveness, and Common sense."
    },
    {
      "quote": "Be yourself, everyone else is already taken."
    },
    {
      "quote": "Applause is a receipt, not a bill."
    },
    {
      "quote": "The greatest obstacle to being heroic is the doubt whether one may not be going to prove one's self a fool; the truest heroism is to resist the doubt; and the profoundest wisdom, to know when it ought to be resisted, and when it be obeyed."
    },
    {
      "quote": "The eye sees only what the mind is prepared to comprehend."
    },
    {
      "quote": "Take things as they are. Punch when you have to punch. Kick when you have to kick."
    },
    {
      "quote": "Life is a succession of lessons which must be lived to be understood."
    },
    {
      "quote": "Knowledge speaks, but wisdom listens."
    },
    {
      "quote": "The purpose of our lives is to be happy."
    },
    {
      "quote": "Whatever happens, take responsibility."
    },
    {
      "quote": "Kind words do not cost much. Yet they accomplish much."
    },
    {
      "quote": "You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions."
    },
    {
      "quote": "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it."
    },
    {
      "quote": "Two things are infinte: the universe and human stupidity. And I'm not sure about the universe."
    },
    {
      "quote": "By believing passionately in something that does not yet exist, we create it."
    },
    {
      "quote": "Give me a lever long enough and a fulcrum on which to place it, and I shall move the world."
    },
    {
      "quote": "Science and technology revolutionize our lives, but memory, tradition and myth frame our response."
    },
    {
      "quote": "As a man in a relationship, you have a simple choice. You can either be right, or you can be happy."
    },
    {
      "quote": "People waste their time pondering whether a glass is half empty or half full. Me, I just drink whatever's in the glass."
    },
    {
      "quote": "I need a six month vacation twice a year."
    },
    {
      "quote": "People who think they know everything are a great annoyance to those of us who do."
    },
    {
      "quote": "If you can't be kind, at least be vague."
    },
    {
      "quote": "A good friend will always stab you in the front."
    },
    {
      "quote": "Whoever established the high road and how high it should be should be fired."
    },
    {
      "quote": "Why do they call it rush hour when nothing moves?"
    },
    {
      "quote": "Always forgive your enemies; nothing annoys them so much."
    },
    {
      "quote": "In real life, I assure you, there is no such thing as algebra."
    },
    {
      "quote": "I'm not good at the advice. Can I interest you in a sarcastic comment?"
    },
    {
      "quote": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it."
    },
    {
      "quote": "Here's something to think about: How come you never see a headline like 'Pyschic Wins Lottery?"
    },
    {
      "quote": "The optimist proclaims that we live in the best of all possible worlds; and the pessimist fears this is true."
    }
  ]